//
//  Localizable.strings
//  Nextcloud iOS
//
//  Copyright © 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

// General

"_cancel_"                  = "Annuleren";
"_upload_file_"             = "Bestand uploaden";
"_download_file_"           = "Downloaden bestand";
"_loading_"                 = "Laden";
"_loading_with_points_"     = "Laden...";
"_loading_num_"             = "Laden bestand %i";
"_loading_autoupload_"      = "Automatisch uploaden";
"_uploading_"               = "Uploaden";
"_synchronization_"         = "Synchronisatie";
"_delete_"                  = "Verwijderen";
"_delete_file_n_"           = "Verwijder bestand %i van %i";
"_rename_"                  = "Hernoemen";
"_move_"                    = "Verplaats";
"_move_file_n_"             = "Verplaats bestand %i van %i";
"_creating_sharing_"        = "Creëren share";
"_updating_sharing_"        = "Bijwerken delen";
"_removing_sharing_"        = "Verwijderen delen";
"_add_"                     = "Toevoegen";
"_login_"                   = "Login";
"_save_"                    = "Opslaan";
"_warning_"                 = "Waarschuwing";
"_error_"                   = "Fout";
"_error_e2ee_"              = "Fout E2EE";
"_no_"                      = "Nee";
"_yes_"                     = "Ja";
"_select_"                  = "Selecteren";
"_upload_"                  = "Opladen";
"_home_"                    = "Bestanden";
"_file_to_upload_"          = "Te uploaden bestand";
"_destination_"             = "Bestemming";
"_ok_"                      = "OK";
"_beta_version_"            = "Betaversie";
"_function_in_testing_"     = "Functie in test, stuur informatie over problemen die je tegenkomt.";
"_done_"                    = "Gedaan";
"_passcode_too_short_"      = "Passcode te kort, minimaal 4 tekens vereist";
"_selected_"                = "Geselecteerd";
"_scan_fingerprint_"        = "Scan je vingerafdruk om in te loggen";
"_no_active_account_"       = "Geen account gevonden";
"_info_"                    = "Info";
"_email_"                   = "e-mailadres";
"_save_exit_"               = "Wil je stoppen zonder op te slaan?";
"_video_"                   = "Video";
"_overwrite_"               = "Overschrijven";
"_transfers_in_queue_"      = "Overdrachten bezig, even geduld...";
"_too_errors_automatic_all_"= "Te veel fouten, ga naat \"Beheerscherm\" om het probleem te verifiëren";
"_create_folder_"           = "Maak map";
"_create_folder_on_"        = "Maak map op";
"_close_"                   = "Sluiten";
"_postpone_"                = "Uitstellen";
"_remove_"                  = "Verwijderen";
"_file_not_found_"          = "Bestand niet gevonden";
"_continue_"                = "Wil je verder gaan?";
"_auto_upload_folder_"      = "Automatisch uploaden";
"_gallery_"                 = "Galerij";
"_photo_"                   = "Foto";
"_audio_"                   = "Audio";
"_unknown_"                 = "Onbekend";
"_next_"                    = "Volgende";
"_success_"                 = "Geslaagd";
"_initialization_"          = "Initialisatie";
"_experimental_"            = "Experimenteel";

// App

"_network_available_"       = "Netwerk beschikbaar";
"_network_not_available_"   = "Netwerk niet beschikbaar";

// Networking

"_no_reuploadfile_"         = "Kon bestand niet vinden of opnieuw versturen. Verwijder de upload en herlaad het bestand om het te uploaden.";
"_file_already_exists_"     = "De bewerking kan niet worden voltooid, er bestaat al een bestand met dezelfde naam";
"_read_file_error_"         = "Kan niet lezen bestand";

// More

"_more_"                    = "Meer";
"_notifications_"           = "Meldingen";
"_logout_"                  = "Afmelden";

// Settings

"_acknowledgements_"        = "Erkenningen";
"_settings_"                = "Instellingen";
"_passcode_"                = "Wachtwoord";
"_lock_"                    = "Slot";
"_lock_active_"             = "Slot: Dicht";
"_lock_not_active_"         = "Slot: Open";
"_lock_protection_no_screen_"        = "Niet vragen bij opstarten";
"_lock_protection_no_screen_footer_" = "Gebruik \"Niet vragen bij opstarten\" alleen voor beschermde mappen of voor de crypto-optie";
"_url_"                     = "URL";
"_username_"                = "Gebruikersnaam";
"_change_credentials_"      = "Wijzig je inloggegevens";
"_wifi_only_"               = "Gebruik alleen een wifi verbinding";
"_settings_autoupload_"     = "Automatisch uploaden";
"_app_version_"             = "Applicatie versie";
"_app_in_use_"              = "Applicatie in gebruik";
"_contact_by_email_"        = "Neem contact met ons op per e-mail";
"_clear_cache_"             = "Schoonmaken cache (%@ gebruikt)";
"_clear_cache_no_size_"     = "Leegmaken cache";
"_exit_"                    = "Afsluiten";
"_funct_not_enabled_"       = "Functionaliteit niet ingeschakeld";
"_passcode_activate_"       = "Wachtwoordslot dicht";
"_disabling_passcode_"      = "Verwijderen wachtwoordslot";
"_want_exit_"               = "Let op! Wordt teruggezet naar de initiële status. Doorgaan?";
"_proceed_"                 = "Verder";
"_delete_cache_"            = "Verwijderen cache";
"_want_delete_cache_"       = "Wil je de cache echt verwijderen?";
"_want_delete_thumbnails_"  = "Wil je alle miniaturen ook verwijderen?";
"_mail_deleted_"            = "Mail verwijderd";
"_mail_saved_"              = "Mail bewaard";
"_mail_sent_"               = "E-mail verzonden";
"_mail_failure_"            = "Kon geen e-mail versturen: %@";
"_information_req_"         = "Verzoek om informatie";
"_write_in_english_"        = "Schrijf ons alsjeblieft in het Nederlands";
"_credentials_"             = "Inloggegevens";
"_manage_account_"          = "Beheren account";
"_change_password_"         = "Wijzig wachtwoord";
"_add_account_"             = "Account toevoegen";
"_delete_account_"          = "Verwijderen account";
"_want_delete_"             = "Wil je echt verwijderen?";
"_no_delete_"               = "Nee, niet verwijderen";
"_yes_delete_"              = "Ja, verwijderen";
"_remove_cache_"            = "Even geduld, cache leegmaken...";
"_optimizations_"           = "Optimalisaties";
"_synchronizations_"        = "Synchronisatiemappen";
"_version_server_"          = "Serverversie";
"_help_"                    = "Help";
"_lock_protection_simply_"  = "Password protection simple";
"_change_simply_passcode_"  = "Wijzigen wachtwoordtype";
"_quota_"                   = "Quota";
"_available_"               = "beschikbaar";
"_cloud_account_"           = "Cloud Account";
"_information_"             = "Informatie";
"_personal_information_"    = "Persoonlijke info";
"_user_full_name_"          = "Volledige naam";
"_user_address_"            = "Adres";
"_user_phone_"              = "Telefoonnummer";
"_user_email_"              = "E-mailadres";
"_user_web_"                = "Website";
"_user_twitter_"            = "Twitter";
"_quota_using_"             = "Je gebruikt %@ van %@";
"_favorite_offline_"        = "Favorieten offline beschikbaar";
"_favorite_offline_footer_" = "Alle favoriete mappen off-line beschikbaar maken kost tijd en vergt veel werkgeheugen";
"_advanced_"                = "Geavanceerd";
"Skip"                      = "Overslaan";
"Start"                     = "Starten";

// Manage AutoUpload

"_autoupload_"                      = "Automatisch uploaden foto's/video's";
"_autoupload_background_"           = "Auto-uploaden op de achtergrond";
"_autoupload_photos_"               = "Auto-uploaden foto's";
"_autoupload_videos_"               = "Auto-uploaden video's";
"_autoupload_description_"          = "De nieuwe foto's/video's worden geüploaded naar je Cloud";
"_autoupload_description_background_"  = "Deze optie verlangt het gebruik van GPS om nieuwe foto's/video's te detecteren in je galerij zo gauw als de locatie verandert.";
"_autoupload_background_title_"     = "Beperkingen";
"_autoupload_background_msg_"       = "In verband met iOS restricties is het nog niet mogelijk om achtergrond taken uit te voeren behalve als de GPS is uitgeschakeld. Als het telefoon netwerk verandert van locatie dan zal de app online komen om op nieuwe foto's te controleren en dan waar nodig naar de cloud te uploaden.";
"_autoupload_change_location_"      = "Wijzigen map";
"_autoupload_location_now_"         = "Map";
"_autoupload_location_default_"     = "Herstellen standaardmap";
"_autoupload_change_location_footer_" = "Wijzig de map die wordt gebruikt voor 'Automatisch uploaden van camera' (als die optie is ingeschakeld)";
"_autoupload_not_select_home_"      = "Selecteer een map";
"_autoupload_save_album_"           = "Kopieer een foto of video naar het fotoalbum";
"_autoupload_fullphotos_"           = "Upload alle foto's van de camerarol";
"_autoupload_fullphotos_footer_"    = "Bijstellen bovenstaande opties voor het uploaden";
"_autoupload_create_subfolder_"     = "Gebruik submappen";
"_autoupload_create_subfolder_footer_" = "Opslaan in submappen, gebaseed op jaar en maand";
"_autoupload_filenamemask_"         = "verander bestandsnaam formaat";
"_autoupload_filenamemask_footer_"  = "Verander de automatische bestandsnaam-mask";


// Manage Help

"_help_tutorial_"               = "Instructies";
"_help_intro_"                  = "Introductie tot Lawless";
"_help_activity_verbose_"       = "Gedetailleerrd activiteitenkanaal";
"_help_activity_mail_"          = "Verstuur activiteiten via e-mail";
"_help_activity_clear_"         = "Activiteiten verwijderen";


// Manage Advanced

"_optimized_photos_"            = "Geoptimaliseerde foto resolutie";
"_upload_del_photos_"           = "Verwijder bestanden na upload";
"_optimized_photos_how_"        = "Als je apparaat weinig ruimte heeft, worden hoge-resolutie foto's automatisch vervangen door geoptimaliseerde versies. De volledige-resolutieversies worden opgeslagen in je Lawless.";
"_upload_del_photos_how_"       = "Nadat bestanden naar je cloud zijn geüploaded worden ze verwijderd uit het apparaatgeheugen. Ze blijven in het camerarolletje. Download de bestanden om ze te zien.";
"_show_hidden_files_"           = "Verborgen bestanden tonen";
"_format_compatibility_"        = "Meest compatible";
"_format_compatibility_footer_" = "\"Meest compatible\" slaat foto's altijd op als JPEG";

// Login

"_connect_server_anyway_"       = "Wil je toch verbinding maken met de server?";
"_connection_error_"            = "Verbindingsfout";
"_add_your_nextcloud_"          = "Voeg je Lawless account toe";
"_login_url_"                   = "Serveradres https://…";
"_login_bottom_label_"          = "Heb je nog geen server?\n\nKies een van de aanbieders.";
"_error_multidomain_"           = "Adres niet toegestaan, alleen de volgende domeinen zijn geldig:";
"_account_already_exists_"      = "Account %@bestaat al";
"_traditional_login_"           = "Terug naar vorige login-methode";
"_web_login_"                   = "Terug naar web login-methode";

// Favorite

"_favorites_"                   = "Favorieten";
"_favorite_"                    = "Favoriet maken";
"_unfavorite_"                  = "Favoriet weghalen";
"_no_files_uploaded_"           = "Geen bestanden geüpload";
"_tutorial_favorite_view_"      = "Bestanden en mappen die je als favoriet markeert, worden hier getoond";
"_tutorial_offline_view_"       = "Bestanden die hier hier worden geplaatst zijn offline ook beschikbaar. Ze worden gesynchroniseerd met je Cloud.";
"_tutorial_local_view_"         = "Je vindt de uitgepakte bestanden uit je cloud.\n\nVerbind met iTunes om bestanden hier te delen.";
"_more_"                        = "Meer";
"_favorite_no_files_"           = "Nog geen favorieten";


// Auto Upload

"_pull_down_"                               = "Omlaag trekken om te verversen";
"_no_photo_load_"                           = "Geen foto of video";
"_tutorial_autoupload_view_"                = "Je kunt automatisch uploaden inschakelen in  \"Instellingen\"";
"_no_date_"                                 = "Geen datum";
"_today_"                                   = "Vandaag";
"_time_"                                    = "Tijd: %@\n\n%@";
"_location_not_enabled_"                    = "Locatiediensten niet ingeschakeld";
"_location_not_enabled_msg_"                = "Ga naar \"Instellingen\" en schakel \"Locatiediensten\" in";
"_access_photo_not_enabled_"                = "Toegang tot Foto's niet ingeschakeld";
"_access_photo_not_enabled_msg_"            = "Ga naar \"Instellingen\" en schakel \"Fototoegang\" in";
"_access_photo_location_not_enabled_"       = "Toegang tot Foto's en Locatie niet ingeschakeld";
"_access_photo_location_not_enabled_msg_"   = "Ga naar \"Instellingen\" en schakel \"Fototoegang\" en \"Locatiediensten\" in";
"_tutorial_photo_view_"                     = "Nog geen foto's of video's geüploaded";
"_create_full_upload_"                      = "Archief wordt gemaakt... Dit kan wat tijd in beslag nemen, even geduld alsjeblieft.";
"_error_createsubfolders_upload_"           = "Fout bij aanmaken submappen";
"_activate_autoupload_"                     = "Inschakelen auto-upload";

// Utility

"_never_"                       = "nooit";
"_less_a_minute_"               = "minder dan een minuut geleden";
"_minutes_ago_"                 = "%d minuten geleden";
"_hours_ago_"                   = "%d uur geleden";
"_days_ago_"                    = "%d dagen geleden";
"_over_30_days_"                = "over 30 dagen";
"_connection_internet_offline_" = "De internet verbinding lijkt offline te zijn of WiFi is verreist";
"_insert_password_"             = "invoegen wachtwoord";
"_update_in_progress_"          = "Versie upgrade, even geduld…";
"_forbidden_characters_"        = "De bestands- of mapnaam bevat verboden tekens";
"_mail_not_can_send_mail_"      = "Er is geen account ingesteld, of er is een onjuist e-mailadres opgegeven";

// File

"_photo_camera_"                = "Foto's";
"_unzip_in_progress_"           = "Uitpakken op lokale opslag bezig…";
"_file_unpacked_"               = "Bestand uitgepakt op lokale opslag";
"_file_saved_local_"            = "Bestand opgeslagen op lokale opslag";
"_file_not_present_"            = "Fout: Bestanden niet langer aanwezig, herladen";
"_order_by_date_"               = "Sorteren op datum";
"_current_order_name_"          = "(huidige volgorde op naam)";
"_order_by_name_"               = "Sorteren op naam";
"_current_order_date_"          = "(huidige volgorde op datum)";
"_sort_descending_"             = "Sorteer aflopend";
"_current_sort_ascending_"      = "(huidige volgorde: oplopend)";
"_sort_ascending_"              = "Sorteer oplopend";
"_current_sort_descending_"     = "(huidige volgorde: aflopend)";
"_delete_selected_files_"       = "Verwijderen bestanden";
"_move_selected_files_"         = "Verplaatsen bestanden";
"_download_selected_files_"     = "Downloaden bestanden";
"_download_selected_files_folders_" = "Downloaden bestanden en mappen";
"_error_operation_canc_"        = "Fout: Bewerking afgebroken.";
"_only_lock_passcode_"          = "Alleen beschikbaar met paswoord protectie aangezet. Activeer dit in het Configuratie menu.";
"_passcode_protection_"         = "Wachtwoord beveiliging";
"_remove_favorites_"            = "Verwijderen uit favorieten";
"_remove_offline_"              = "Verwijderen uit off-line";
"_add_favorites_"               = "Toevoegen aan favorieten";
"_add_offline_"                 = "Toevoegen aan off-line";
"_remove_passcode_"             = "Verwijder wachtwoordbeveiliging";
"_protect_passcode_"            = "Bescherm met wachtwoord";
"_share_"                       = "Delen";
"_reload_"                      = "Herladen";
"_open_in_"                     = "Openen in…";
"_remove_local_file_"           = "Verwijderen uit de cache";
"_add_local_"                   = "Toevoegen aan lokale opslag";
"_comm_erro_pull_down_"         = "Pas op: Communicatiefout met de server. Omlaagtrekken om te verversen.";
"_file_not_downloaded_"         = "bestand niet gedownload";
"_file_not_uploaded_"           = "bestand niet geüpload";
"_folders_"                     = "mappen";
"_folder_"                      = "map";
"_files_"                       = "bestanden";
"_file_"                        = "bestand";
"_folder_blocked_"              = "Map geblokkeerd";
"_downloading_progress_"        = "Voorbereiden download van bestanden...";
"_no_file_pull_down_"           = "Upload een bestand niet of trek omlaag om te verversen";
"_browse_images_"               = "Bladeren door afbeeldingen";
"_synchronized_folder_"         = "Houd de map gesynchroniseerd";
"_remove_synchronized_folder_"  = "Zet synchronisatie af";
"_synchronized_confirm_"        = "Door inschakelen van synchronisatie, worden alle bestanden in de map gesynchroniseerd met de server. Doorgaan?";
"_offline_folder_confirm_"      = "Na het aanzetten van de offline folder zullen alle bestander daarin worden synchroniseerd met de server. Wil je doorgaan?";
"_file_not_found_reload_"       = "Bestand niet gevonden, trek omlaag om te verversen";
"_title_section_download_"      = "DOWNLOADEN";
"_title_section_upload_"        = "UPLOADEN";
"_group_alphabetic_yes_"        = "✓ Groepeer alfabetisch";
"_group_alphabetic_no_"         = "Groepeer alfabetisch";
"_group_typefile_yes_"          = "✓ Groeperen op bestandstype";
"_group_typefile_no_"           = "Groeperen op bestandstype";
"_group_date_yes_"              = "✓ Groeperen per datum";
"_group_date_no_"               = "Groeperen op datum";
"_element_"                     = "element";
"_elements_"                    = "elementen";
"_tite_footer_upload_wwan_"     = "  Wi-Fi network vereist, %lu %@ om te uploaden";
"_tite_footer_upload_"          = "%lu %@ om te uploaden";
"_tite_footer_download_wwan_"   = "  Wi-Fi network verplaatst, %lu %@ om te downloaden";
"_tite_footer_download_"        = "%lu %@ om te downloaden";
"_limited_dimension_"           = "Maximale omvang bereikt";
"_save_selected_files_"         = "Opslaan afbeeldingen en video's in het fotoalbum";
"_file_not_saved_cameraroll_"   = "Fout: Bestand niet opgeslagen in het Fotoalbum";
"_file_saved_cameraroll_"       = "Bestand opgeslagen in het Fotoalbum";
"_directory_on_top_yes_"        = "✓ Mappen bovenaan";
"_directory_on_top_no_"         = "Mappen bovenaan";
"_folder_automatic_upload_"     = "Map voor automatische upload";
"_search_no_record_found_"      = "Geen resultaat";
"_search_in_progress_"          = "Bezig met zoeken...";
"_search_instruction_"          = "Zoeken bestand (minimaal 2 tekens)";
"_files_no_files_"              = "Hier zijn geen bestanden";

"audio"                         = "AUDIO";
"compress"                      = "COMPRIMEREN";
"directory"                     = "MAPPEN";
"document"                      = "DOCUMENTEN";
"image"                         = "AFBEELDINGEN";
"template"                      = "SJABLONEN";
"unknow"                        = "ONBEKEND";
"video"                         = "VIDEO";

"_file_del_only_local_"         = "Bestand niet aanwezig op server";

"_copy_file_"                   = "Kopiëren bestand";
"_copy_files_"                  = "Kopiëren bestanden";
"_paste_file_"                  = "Plakken bestand";
"_paste_files_"                 = "Plakken bestanden";

"_search_this_folder_"          = "Zoeken in deze map";
"_search_all_folders_"          = "Zoeken in alle mappen";
"_search_sub_folder_"           = "Zoek hier en in submappen";

"_theming_is_light_"            = "Server thema te ligt gekleurd, dus niet mogelijk.";

// Files Preview

"_insert_password_pfd_"         = "Beveligde PDF. Vul wachtwoord in";
"_password_pdf_error_"          = "Onjuist wachtwoord";
"_error_download_photobrowser_" = "Fout: Kan foto niet downloaden";

// Share

"_share_link_"                  = "Delen link";
"_share_link_button_"           = "Verstuur link naar...";
"_password_"                    = "Wachtwoord";
"_share_password_"              = "Beveilig link met wachtwoord";
"_share_expirationdate_"        = "Instellen vervaldatum link";
"_date_"                        = "Datum";
"_share_title_"                 = "Delen";
"_add_sharee_"                  = "Toevoegen gebruikers of groepen";
"_add_sharee_footer_"           = "Je kunt dit object delen door gebruikers of groepen toe te voegen. Om delen te stoppen verwijder je alle gebruikers en groepen";
"_find_sharee_title_"           = "Zoeken";
"_find_sharee_"                 = "Zoeken naar gebruiker of groep...";
"_find_sharee_footer_"          = "Geef een deel op van de te zoeken naam ven een gebruiker of groep (min 2 tekens) gevolgd door 'Return', selecteer de gebruikers die de share mogen benaderen, gevolgd door 'Gedaan' om te bevestigen";
"_user_is_group_"               = " (groep)";
"_direct_sharee_title_"         = "Delen";
"_direct_sharee_footer_"        = "Als je de naam al weet, voer die dan in en selecteer dan het share type en druk op 'Gereed' om te bevestigen";
"_direct_sharee_"               = "Voer de gebruikersnaam in...";
"_user_sharee_footer_"          = "Tikken om rechten te wijzigen";
"_share_type_title_"            = "Type share";
"_share_type_user_"             = "Gebruiker";
"_share_type_group_"            = "Groep";
"_share_type_remote_"           = "Extern";

// Share Permission

"_share_permission_title_"          = "Autorisaties";
"_share_permission_edit_"           = "Kan bewerken";
"_share_permission_file_can_write_" = "Kan bestand wegschrijven";
"_share_permission_create_"         = "Kan creëren";
"_share_permission_create_file_"    = "Kan bestanden aanmaken";
"_share_permission_create_folder_"  = "Kan mappen aanmaken";
"_share_permission_change_"         = "Kan wijzigen";
"_share_permission_delete_"         = "Kan verwijderen";
"_share_permission_share_"          = "Kan delen";
"_share_permission_rename_"         = "Kan hernoemen";
"_share_permission_move_"           = "Kan verplaatsen";
"_share_permission_read_"           = "Kan lezen";
"_share_permission_info_"           = "Delen van informatie";
"_share_permission_path_"           = "Bestand/map";
"_share_permission_type_"           = "Type";
"_share_permission_typeuser_"       = "Gebruiker";
"_share_permission_typegroup_"      = "Groep";
"_share_permission_typepubliclink_" = "Link";
"_share_permission_typefederated_"  = "Gefedereerd";
"_share_permission_owner_"          = "Eigenaar";
"_share_permission_date_"           = "Datum";
"_share_permission_email_"          = "Melding via e-mail";

// ShareInfoCMOC

"_type_resource_connect_you_"       = "Deelde met jou";
"_type_resource_external_"          = "Externe opslag";

// Share Ext

"_destiny_folder_"                  = "Map: %@";

"_no_transfer_"                     = "Nog geen gegevenstransporten";
"_no_transfer_sub_"                 = "Uploads en downloads naar en vanaf dit apparaat worden hier getoond";
"_no_activity_"                     = "Nog geen activiteit";
"_transfers_"                       = "Gegevenstransporten";
"_activity_"                        = "Activiteit";
"_activity_file_not_present_"       = "Bestand niet meer aanwezig";

// List Shares

"_list_shares_"                     = "Shares";
"_list_shares_no_files_"            = "Nog geen shares";
"_tutorial_list_shares_view_"       = "Bestanden en folders die je deelt worden hier zichtbaar";

// Offline - Local Storage

"_create_synchronization_"          = "Creëren synchronisatie";
"_offline_"                         = "Off-line";
"_local_storage_"                   = "Lokale opslag";
"_local_storage_no_record_"         = "Nog geen bestanden";

// Create Cloud

"_upload_photos_videos_"            = "Uploaden foto's of video's";
"_upload_file_"                     = "Bestand uploaden";
"_upload_file_text_"                = "Creëren tekstbestand";

// Document Picker

"_save_document_picker_"            = "Hier opslaan";

// CreateFormUploadAssets

"_destination_folder_"              = "Doelmap";
"_use_folder_photos_"               = "Gebruik de Foto's map als doel";
"_rename_filename_"                 = "Hernoemen";
"_filename_"                        = "Bestandsnaam";
"_preview_filename_"                = "Voorbeeld van de bestandsnaam. Je kunt het %@ masker gebruiken voor datum/tijd";
"_forbidden_characters_"            = "De bestands- of mapnaam bevat verboden tekens";
"_add_filenametype_"                = "Geef type op in bestandsnaam";
"_filenametype_photo_video_"        = "Foto/Video";

// Notification

"_notification_"                    = "Melding";

// Photo Browser

"Done"                              = "Gedaan";
"Select Photos"                     = "Selecteer foto's";
"photo"                             = "foto";
"photos"                            = "foto's";
"of"                                = "van";
"%i of %i"                          = "%1$i van %2$i";

// Manage Auto Upload FileName

"_autoupload_filename_title_"       = "Auto-upload bestandsnaam";

// Text File

"_untitled_txt_"                    = "Ongetiteld.txt";

// EndToEnd Encryption

"_e2e_settings_title_"              = "Encryptie";
"_e2e_settings_"                    = "Begin-tot-eind versleuteling";
"_e2e_settings_start_"              = "Start begin-tot-eind versleuteling";
"_e2e_settings_not_available_"      = "Begin-tot-eind versleuteling niet beschikbaar";
"_e2e_settings_activated_"          = "Begin-tot-eind versleuteling ingeschakeld";
"_e2e_settings_view_passphrase_"    = "All 12 words together make a very strong password, letting only you view and make use of your encrypted files. Please write it down and keep it somewhere safe.";
"_e2e_settings_read_passphrase_"    = "Lees wachtwoordzin";
"_e2e_settings_lock_not_active_"    = "Slot niet actief, ga terug naar \"Instellingen\" en activeer het";
"_e2e_settings_the_passphrase_is_"  = "De wachtwoordzin is:";
"_e2e_passphrase_request_title_"    = "Verzoek wachtwoordzin";
"_e2e_passphrase_request_message_"  = "Invoegen 12 woorden";
"_e2e_settings_remove_"             = "Remove locally the encryption";
"_e2e_settings_remove_message_"     = "Confirm removal of encryption along with the passphrase.";
"_e2e_set_folder_encrypted_"        = "Encrypt";
"_e2e_remove_folder_encrypted_"     = "Decrypt";
"_e2e_goto_settings_for_enable_"    = "This is an encrypted directory, go to \"Settings\" and enable end-to-end encryption";
"_e2e_delete_folder_not_permitted_" = "Verwijderen van de directory gemarkeerd als 'versleuteld' is niet toegestaan";
"_e2e_error_encode_metadata_"       = "Serious internal error in encoding metadata";
"_e2e_error_decode_metadata_"       = "Serious internal error in decoding metadata";
"_e2e_error_create_encrypted_"      = "Could not create encrypted file";
"_e2e_error_update_metadata_"       = "Update metadata error";
"_e2e_error_store_metadata_"        = "Kon metadata niet opslaan";
"_e2e_error_send_metadata_"         = "Kon metadata niet verzenden";
"_e2e_error_delete_metadata_"       = "Kon metadata niet verwijderen";
"_e2e_error_get_metadata_"          = "Kon metadata niet ophalen";
"_e2e_error_not_enabled_"           = "Serious internal error. End-to-end encryption not enabled";
"_e2e_error_record_not_found_"      = "Serious internal error. Records not found";
"_e2e_error_unlock_"                = "Could not unlock folder";
"_e2e_error_lock_"                  = "Could not lock folder";
"_e2e_error_delete_mark_folder_"    = "Decrypt marked folder";
"_e2e_error_mark_folder_"           = "Encrypt folder";
"_e2e_error_directory_not_empty_"   = "De map is niet leeg";


